{"inkVersion":21,"root":[["^Al aire en 3...2...1...","\n","^Lucía: Hola a todos, bienvenidos al gran estreno de \"","ev",{"VAR?":"show_name"},"out","/ev","^\" el día de hoy tenemos un programa espectacular!","\n","^Lucía: Y quisiera comenzar con una frase, se trata de un antiguo proverbio montubio que dice así:","\n","^Lucía: \"El que la hace, se olvida. El que la recibe, nunca\"","\n","^Lucía: Que pase nuestra invitada especial, démosle un aplauso a Rocíooo.","\n","^(Reacción del público: Emoción y gritos)","\n","^Rocío: Hola Lucía es un honor estar ante ustedes y ante las cámaras. Gracias por recibirme en tu programa.","\n","^Lucía: El placer es todo mío, bueno cuéntanos qué te trae aquí hoy.","\n","^Rocío: Verás Lucía, estoy enfrentando la decisión más difícil en la vida de toda mujer.","\n","ev","str","^Vaya, si lo pones así... dime más!!!","/str","/ev",{"*":"0.c-0","flg":20},"ev","str","^Ay, tampoco exageres pues mijita.","/str","/ev",{"*":"0.c-1","flg":20},{"c-0":["\n","ev",{"VAR?":"episode_rating"},5,"+",{"VAR=":"episode_rating","re":true},"/ev",{"->":"continue_story"},{"->":"0.g-0"},{"#f":5}],"c-1":["\n","ev",{"VAR?":"episode_rating"},10,"+",{"VAR=":"episode_rating","re":true},"/ev",{"->":"continue_story"},{"->":"0.g-0"},{"#f":5}],"g-0":["done",{"#f":5}]}],"done",{"continue_story":[["^Rocío: Estoy enamorada...","\n","^Rocío: De dos a la vez...","\n","^Lucía: Espérate, pérate. Cómo es eso?","\n","^Rocío: Tal y como escuchaste Lucía. Llevo saliendo ya un buen tiempo con dos chicos que conocí en la academia de baile en la que estudio.","\n","^Rocío:  Y la verdad es que ambos me hacen muy feliz. Los amo a los dos!","\n","ev","str","^Tranquila reina nosotros te ayudaremos a resolver este triángulo amoroso.","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Los amas a los dos, Rocío? Hmm... no lo sé, algo me huele raro aquí.","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n","ev",{"VAR?":"episode_rating"},5,"+",{"VAR=":"episode_rating","re":true},"/ev","^Rocío: Gracias Lucía, sabía que podía contar con tu apoyo!","\n",{"->":".^.^.g-0"},{"#f":5}],"c-1":["\n","ev",{"VAR?":"episode_rating"},10,"+",{"VAR=":"episode_rating","re":true},"/ev","^Rocío: Ay no seas así, déjame explicarte antes de que saltes a conclusiones.","\n",{"->":".^.^.g-0"},{"#f":5}],"g-0":["^Lucía: Bueno, bueno cómo es la vaina?","\n","^Rocío: Mira, la razón por la que tengo dos novios es sencilla. Tengo a uno para el Gusto y otro para el Gasto.","\n","ev","str","^Tal y cómo lo sospeché. Eres una bandida!","/str","/ev",{"*":".^.c-2","flg":20},"ev","str","^No sé si termino de comprender, pero tengo miedo de preguntar.","/str","/ev",{"*":".^.c-3","flg":20},{"c-2":["\n","ev",{"VAR?":"episode_rating"},10,"+",{"VAR=":"episode_rating","re":true},"/ev",{"->":".^.^.^.g-1"},{"#f":5}],"c-3":["\n","ev",{"VAR?":"episode_rating"},5,"-",{"VAR=":"episode_rating","re":true},"/ev",{"->":".^.^.^.g-1"},{"#f":5}],"#f":5}],"g-1":["^Rocío: (se sonroja) A ver, pero qué culpa tengo yo de que el guapo sea chiro y el del billete sea bagre?","\n","^Rocío: Por eso quiero que me ayudes a decidirme por uno!!!","\n","^Lucía: Ya ya entendí... La plena que esto se pone cada vez mejor, que pase el primer noviooooo Héctor!!","\n","^(Llega Héctor y abraza a Rocío antes de tomar asiento)","\n","^Héctor: Buenas con todos, un gusto haber sido invitado.","\n","ev","str","^Uy, tú de ley eres el del Gasto porque con esas fachas... olvídate papito. De Gusto no tienes nada.","/str","/ev",{"*":".^.c-4","flg":20},"ev","str","^Bienvenido Héctor, cuéntanos cómo conociste a Rocío.","/str","/ev",{"*":".^.c-5","flg":20},{"c-4":["\n","ev",{"VAR?":"episode_rating"},10,"+",{"VAR=":"episode_rating","re":true},"/ev","^Rocío: Lucía, contrólate por favor!","\n","^Héctor: Ehh disculpa, cómo dices?","\n","^Lucía: Olvídalo, pronto verás a lo que me refiero.","\n",{"->":".^.^.^.g-2"},{"#f":5}],"c-5":["\n","^Héctor: Nos conocimos en nuestros ensayos de baile urbano, desde que la vi quedé perdidamente enamorado de ella.","\n","ev",{"VAR?":"episode_rating"},5,"+",{"VAR=":"episode_rating","re":true},"/ev",{"->":".^.^.^.g-2"},{"#f":5}],"#f":5}],"g-2":["^Lucía: Y tienes alguna idea de por qué estás aquí?","\n","^Héctor: Pues la verdad no, Rocío dijo que tenía una sorpresa para mí y que podía salir en televisión. Y heme aquí.","\n","^Lucía: Pues enorme sorpresa la que te vas a llevar, que pase el segundo noviooooo Isaac!!!","\n","^Héctor: Espera, cómo que segundo novio???!!!!","\n","^(Llega Isaac y se acerca para besar a Rocío)","\n","^Héctor: Hijo de la gran...","\n","^(Héctor se abalanza sobre él y comienzan a caerse a golpes)","\n","^Lucía: Ave maría purísima, se armó la grande.","\n","^Rocío: Se van a lastimar, alguien haga algo!!!","\n","ev","str","^Dejar que se saquen la madre","/str","/ev",{"*":".^.c-6","flg":20},"ev","str","^Llamar a seguridad","/str","/ev",{"*":".^.c-7","flg":20},{"c-6":["\n","ev",{"VAR?":"episode_rating"},20,"+",{"VAR=":"episode_rating","re":true},"/ev",{"->":".^.^.^.g-3"},{"#f":5}],"c-7":["\n","ev",{"VAR?":"episode_rating"},10,"-",{"VAR=":"episode_rating","re":true},"/ev",{"->":".^.^.^.g-3"},{"#f":5}],"#f":5}],"g-3":["^Lucía: Ya mucha tontera, se me calman los dos. O resuelven esto como adultos o los expulso de mi set!!!","\n","^(Los dos vuelven a sus asientos y todos hacen silencio en la sala)","\n","^Lucía: Está bien, podemos proseguir... Rocío, les debes una explicación a estos muchachos.","\n","^Hector e Isaac dirigen su mirada a Rocío.","\n","^Rocío: Jeje hola chicos, pues verán... los dos son maravillosos y me siento tan afortunada de tenerlos!!!","\n","^Rocío: Porque uno es tan guapo que pone celosas a todas mis amigas de lo bueno que está y el otro me cumple todos mis caprichos y me consiente.","\n","^Rocío: No veo por qué no podemos continuar con esto tan especial que tenemos. Es como dice el dicho. \"Lo que no es en tu año, no te hace daño\" (guiño, guiño)","\n","ev","str","^Sé que eres una buena chica, solo necesitas amor, comprensión y ternura.","/str","/ev",{"*":".^.c-8","flg":20},"ev","str","^Dios mío, pero qué conchuda que eres!","/str","/ev",{"*":".^.c-9","flg":20},{"c-8":["\n","ev",{"VAR?":"episode_rating"},5,"+",{"VAR=":"episode_rating","re":true},"/ev","^Rocío: Gracias Lucía, eres la mejor!","\n",{"->":".^.^.^.g-4"},{"#f":5}],"c-9":["\n","ev",{"VAR?":"episode_rating"},10,"+",{"VAR=":"episode_rating","re":true},"/ev","^Rocío: Lucíaaa, vine al programa porque se supone que debes ayudarme!!!! No hacerme quedar como la mala :(","\n",{"->":".^.^.^.g-4"},{"#f":5}],"#f":5}],"g-4":["^Lucía: Isaac, te concedo la palabra ya que no tuviste la oportunidad de presentarte. Pero te lo advierto, nada de insultos ni provocaciones, ese es mi trabajo!","\n","^Isaac: Te lo agradezco Lucía, pues yo soy el verdadero novio de Rocío y estoy dispuesto a todo para estar con ella. Porque la amo de verdad.","\n","ev","str","^Eso es muy simp beta cuck de tu parte, pero lo respeto.","/str","/ev",{"*":".^.c-10","flg":20},"ev","str","^Estás conciente de que te está poniendo los cachos, verdad?","/str","/ev",{"*":".^.c-11","flg":20},{"c-10":["\n","ev",{"VAR?":"episode_rating"},5,"-",{"VAR=":"episode_rating","re":true},"/ev",{"->":".^.^.^.g-5"},{"#f":5}],"c-11":["\n","ev",{"VAR?":"episode_rating"},5,"+",{"VAR=":"episode_rating","re":true},"/ev","^Rocío: Lucíaaaaaa :(","\n",{"->":".^.^.^.g-5"},{"#f":5}],"#f":5}],"g-5":["^Isaac: Yo la perdono, es mujer y estar con varios a la vez es parte de la naturaleza femenina. Es como dice Armando Guerra en sus videos.","\n","^Isaac: Se le estimuló la hipergamia. Claramente está confundida y necesita que yo tome las decisiones por ella.","\n","^Lucía pone cara de enojo...","\n","^Lucía: Ok, primero que nada la palabra \"Hipergamia\" queda prohibida en mi set.","\n","^Lucía: Segundo, acaso estás diciendo que las mujeres somos todas unas infieles y unas incapaces? Eso no te lo voy a permitir!","\n","ev",{"VAR?":"episode_rating"},10,"+",{"VAR=":"episode_rating","re":true},"/ev","^Héctor: Lucía, me permites romperle la nariz a este ridículo?","\n","^Isaac: Ja, solo estás celoso porque Rocío prefiere estar con un hombre proveedor como yo.","\n","^Lucía: “Hombre proveedor?”... Así que tú eres el del Gasto!!!","\n","^Isaac: Así es y a mucha honra!","\n","^Lucía: Rocío por qué estás tan callada, vas a dejar que este sinvergüenza se exprese así de ti y de todas nosotras?","\n","^Rocío: ... es que... Lucía... nunca nadie se había preocupado tanto por mí!","\n","^Lucía: Ay bebé. Estás viendo y no ves...","\n","^Carmen (via intercom): Eh... Lucía, producción me comenta que tienen un Testigo Sorpresa.","\n","^Lucía: Entendido Carmencita, hazlo pasar.","\n","^Rocío: Espera, eso es imposible. Debe ser un malentendido, él no puede estar aquí!","\n","^Lucía: Este es mi show y aquí mando yo!!! Que pase el Testigoooooo!!!!","\n","end",{"#f":5}]}],{"#f":1}],"global decl":["ev","str","^","/str",{"VAR=":"show_name"},0,{"VAR=":"episode_rating"},"str","^neutral","/str",{"VAR=":"public_reaction"},"/ev","end",null],"#f":1}],"listDefs":{}}